{
    "nav.about": "Über uns",
    "nav.map": "Interaktive Karte",
    "nav.panoramas": "Ausgewählte Panoramen",
    "nav.gallery": "Galerie",
    "nav.panoramaGallery": "Panoramagalerie",
    "nav.astroGallery": "Astrogalerie",
    "nav.data": "SQM-Daten",
    "nav.equipment": "Ausrüstung",
    "nav.contact": "Kontakt",
  "hero.title": "Den Nachthimmel für zukünftige Generationen archivieren",
  "hero.subtitle": "Dokumentation des Verschwindens unseres Nachthimmels durch Panoramafotografie und wissenschaftliche Messungen",
  "hero.button.exploreMap": "Karte erkunden",
  "hero.button.viewPanoramas": "Panoramen ansehen",
  "about.title": "Leitbild",
  "about.description": "SkyArchive widmet sich der Dokumentation und Sensibilisierung für Lichtverschmutzung durch systematische Himmelsaufnahmen bei Nacht, wissenschaftliche Messungen und visuelles Geschichtenerzählen.",
  "about.goals.title": "Projektziele",
  "about.goals.description": "SkyArchive zielt darauf ab, eine umfassende und interaktive globale Datenbank und ein Archiv von Nachthimmelbeobachtungen zu erstellen – die Schönheit der Nacht und die Auswirkungen der Lichtverschmutzung auf unsere Fähigkeit, Sterne und Himmelsobjekte zu sehen, zu dokumentieren.",
  "about.methodology.title": "Methodik",
  "about.methodology.description": "360°-Panoramen und Messungen der Himmelshelligkeit werden mit einem benutzerdefinierten Bildgebungs- und Photometriesystem erfasst, das Konsistenz und wissenschaftliche Integrität über alle Standorte hinweg gewährleistet.",
  "about.processing.title": "Datenverarbeitung",
  "about.processing.description": "Bilder werden mit einem standardisierten Arbeitsablauf für visuelle Genauigkeit verarbeitet und zu nahtlosen Panoramen zusammengefügt. Diese werden interaktiv auf der SkyArchive-Website präsentiert.",
  "map.title": "Interaktive Datenbankkarte",
  "map.description": "Erkunden Sie ein ständig wachsendes Archiv über unsere interaktive Karte, auf der jeder Standort ein hochauflösendes Panorama und entsprechende Lichtverschmutzungsdaten enthält.<br>Panoramen sind über interaktive „Gateway-Punkte“ verbunden, die es Benutzern ermöglichen, nahtlos zwischen nahegelegenen Standorten zu wechseln – ähnlich wie bei Google Street View, jedoch vollständig auf den Nachthimmel ausgerichtet.",
  "map.fullscreenButton.title": "Vollbildkarte umschalten",
  "map.legend.title": "Kartenlegende & Infos",
  "map.legend.description1": "Klicken Sie auf einen farbigen Marker auf der Karte, um Details zum Standort anzuzeigen, einschließlich des berechneten medianen Sky Quality Meter (SQM)-Wertes (aus Messungen > 45° Höhe) und des Datums. Wenn für einen Standort mehrere Panoramen vorhanden sind, können Sie auswählen, welches Sie anzeigen möchten. Verwenden Sie die <i class=\"fas fa-plus\"></i> / <i class=\"fas fa-minus\"></i> Schaltflächen oder scrollen/ziehen Sie zum Zoomen.",
  "map.legend.description2": "Diese Karte basiert auf Rohdaten, die freundlicherweise von David Lorenz zur Verfügung gestellt wurden, der den ursprünglichen Atlas von Pierantonio Cinzano unter Verwendung neuerer VIIRS-Daten neu berechnet hat.",
  "map.legend.sqmColorGuide": "SQM-Farblegende (mag/arcsec²):",
  "map.legend.class1": "Klasse 1 - Ausgezeichneter Dunkelheitsstandort",
  "map.legend.class2": "Klasse 2 - Typischer wirklich dunkler Standort",
  "map.legend.class3": "Klasse 3 - Ländlicher Himmel",
  "map.legend.class4": "Klasse 4 - Hellerer ländlicher Himmel",
  "map.legend.class4_5": "Klasse 4.5 - Halbstädtisch",
  "map.legend.class5": "Klasse 5 - Städtischer Himmel",
  "map.legend.class6": "Klasse 6 - Heller städtischer Himmel",
  "map.legend.class7": "Klasse 7 - Städtisch/Vorstädtisch",
  "map.legend.class8_9": "Klasse 8/9 - Stadt / Innenstadt-Himmel",
  "map.legend.sqmNote": "Höhere SQM-Werte bedeuten dunklere Himmel. Die Farben entsprechen der Farbe der Beobachtungskreise, nicht der Farbe der Lichtverschmutzungskarte.",
  "map.skyComparison.title": "Visualisierung der Himmelsqualität: Bortle-Klassen-Beispiele",
  "map.skyComparison.image1.alt": "Bortle Klasse 3 Himmel - Pragelpass, Schweiz",
  "map.skyComparison.image1.captionTitle": "Bortle Klasse 3 (Ländlicher Himmel)",
  "map.skyComparison.image1.captionText": "Pragelpass, Schweiz. Viele Sterne und die Milchstraße sind deutlich sichtbar.",
  "map.skyComparison.image2.alt": "Bortle Klasse 6 Himmel - Sandweiler, Luxemburg",
  "map.skyComparison.image2.captionTitle": "Bortle Klasse 6 (Heller städtischer Himmel)",
  "map.skyComparison.image2.captionText": "Sandweiler, Luxemburg (nahe Flughafen). Himmelsleuchten überstrahlt Sterne und die Milchstraße.",
  "map.skyComparison.footer": "Diese Bilder veranschaulichen den signifikanten Unterschied in der Sichtbarkeit des Nachthimmels bei unterschiedlichen Lichtverschmutzungsgraden.",
  "panoramas.featured.title": "Ausgewählte Himmelspanoramen",
  "panoramas.featured.description": "Erkunden Sie interaktive 360°-Ansichten des Nachthimmels von verschiedenen Standorten, die die Auswirkungen der Lichtverschmutzung aufzeigen",
  "panoramas.featured.galleryLink": "Zur Panoramagalerie →",
  "panoramas.featured.ariaLabel": "Himmelspanoramen",
  "astrophotos.featured.title": "Ausgewählte Astrofotografie",
  "astrophotos.featured.description": "Ein Einblick in die Wunder des tiefen Himmels, aufgenommen von SkyArchive.",
  "astrophotos.featured.galleryLink": "Zur Astrogalerie →",
  "astrophotos.featured.ariaLabel": "Ausgewählte Astrofotografie",
  "data.title": "Wissenschaftliche Daten",
  "data.description": "Quantitative Messungen der Nachthimmelhelligkeit mittels Sky Quality Meter (SQM)-Messwerten",
  "data.sqmMeasurements.title": "SQM-Messungen",
  "data.sqmMeasurements.description": "Das Sky Quality Meter misst die Helligkeit des Nachthimmels in Magnituden pro Quadratbogensekunde (mag/arcsec²). Höhere Werte bedeuten dunklere Himmel:",
  "data.trends.title": "Lichtverschmutzungstrends",
  "data.trends.description1": "Die Analyse der gesammelten Daten zeigt potenzielle Trends bei Veränderungen der Himmelshelligkeit im Laufe der Zeit. Eine kontinuierliche Überwachung ist entscheidend.",
  "data.trends.description2": "Dies entspricht einem signifikanten Verlust an sichtbaren Sternen im Vergleich zu unberührten Bedingungen.",
  "data.histogram.title": "SQM-Datenverteilung für ausgewählte Standorte",
  "data.histogram.description": "Wählen Sie eines der unten aufgeführten Panoramen aus, um die Verteilung der zugehörigen Sky Quality Meter (SQM)-Messungen anzuzeigen. Dies zeigt den Bereich und die Häufigkeit der während der Beobachtung aufgezeichneten Helligkeitswerte des Himmels.",
  "data.histogram.selectLabel": "Ausgewählten Standort wählen:",
  "data.histogram.selectLoadingOption": "Lade ausgewählte Standorte...",
  "data.histogram.footer": "Histogramm-Bins sind 0,2 mag/arcsec² breit und decken 16,0 bis 22,0 ab. Werte außerhalb dieses Bereichs werden in '<16'- und '>22'-Bins gruppiert.",
  "data.polarPlot.title": "SQM-Daten Polare Verteilung",
  "data.polarPlot.description": "Dieses Diagramm zeigt die räumliche Verteilung der SQM-Messungen über den Himmel für den ausgewählten Standort. Punkte werden nach Höhe (Abstand vom Zentrum, 90°=Zenit) und Azimut (Winkel, N=0°) aufgetragen. Die Farbe zeigt die SQM-Magnitude an (hellere Farbe = dunklerer Himmel).",
  "data.polarPlot.loading": "Lade Polardiagrammdaten...",
  "data.polarPlot.error": "Polardiagramm konnte nicht erstellt werden.",
  "equipment.title": "Ausrüstung & Technologie",
  "equipment.description": "Die spezialisierten Werkzeuge zur Erfassung und Analyse von Nachthimmeldaten",
  "equipment.panoSystem.alt": "Panoramabildsystem",
  "equipment.panoSystem.title": "Panoramabildsystem",
  "equipment.panoSystem.description1": "Ein maßgefertigtes motorisiertes Gimbal-System erfasst hochauflösende 360°-Nachthimmelpanoramen und verwendet derzeit eine Sony α6700 mit einem lichtstarken f/0,95-Objektiv. Jedes Panorama besteht aus Dutzenden überlappender RAW-Bilder, die mit identischen Belichtungseinstellungen für eine konsistente, standortunabhängige Bildqualität aufgenommen wurden.",
  "equipment.panoSystem.description2": "Dieses System ermöglicht eine präzise Dokumentation der Himmelsichtbarkeit und der Störungen durch künstliches Licht über die gesamte Himmelskuppel.",
  "equipment.sqmSystem.alt": "Motorisiertes SQM-System",
  "equipment.sqmSystem.title": "Motorisiertes SQM-System",
  "equipment.sqmSystem.description1": "Das TAS (TESS AutoScan) ist ein motorisiertes Sky Quality Meter, das den Himmel in 145 Winkeln abtastet und quantitative Helligkeitswerte in mag/arcsec² aufzeichnet. Diese Messungen werden später auf die Panoramabilder gelegt.",
  "equipment.sqmSystem.description2": "Das System liefert genaue, objektive Daten zur Ergänzung und Verbesserung der visuellen Dokumentation.",
  "equipment.software.alt": "Verarbeitungssoftware",
  "equipment.software.title": "Verarbeitungssoftware",
  "equipment.software.description1": "RAW-Bilder werden in RawTherapee mit einem speziell für SkyArchive entwickelten Profil verarbeitet, das konsistente und genaue visuelle Ergebnisse über alle Standorte hinweg gewährleistet. Panoramen werden mit Microsoft ICE zusammengesetzt.",
  "equipment.software.description2": "Interaktive Ansichten werden mit Pannellum gerendert, während benutzerdefinierte Python-Skripte die Datennormalisierung und Integration von Himmelshelligkeitsmetriken übernehmen.",
  "contact.title": "Mach mit",
  "contact.description": "Tragen Sie zum Projekt bei oder erfahren Sie, wie Sie die Lichtverschmutzung in Ihrer Gemeinde reduzieren können",
  "contact.contribute.title": "Daten beitragen (kommt in Zukunft)",
  "contact.contribute.description": "Dokumentieren Sie Lichtverschmutzung? Wir freuen uns über Beiträge. Kontaktieren Sie uns für Standardisierungsrichtlinien.",
  "contact.contribute.button": "Einreichungsrichtlinien",
  "contact.advocacy.title": "Dark Sky Advocacy",
  "contact.advocacy.description": "Erfahren Sie, wie Sie sich für eine verantwortungsvolle Beleuchtungspolitik einsetzen können. Wir bieten Ressourcen und Anleitung.",
  "contact.advocacy.button": "Ressourcen für Advocacy",
  "contact.team.title": "Kontaktieren Sie das Projektteam",
  "contact.team.description": "Haben Sie Fragen oder möchten Sie zusammenarbeiten? Kontaktieren Sie uns:",
  "contact.team.button": "Senden Sie uns eine E-Mail",
  "gallery.pano.description": "Durchsuchen Sie das gesamte Archiv von 360°-Nachthimmelpanoramen.",
  "gallery.astro.description": "Eine Sammlung von Deep-Sky-Bildern und himmlischen Wundern, die mit einem Teleskop von verschiedenen Standorten aufgenommen wurden."
}
